[subconforest]
lost0 = やあ。お前も迷子か？[br]オレはおぼえている限りもうずっと迷ってるんだ。
afraid_cherry2 = あいつは失礼なやつだからな。関わり合いを持ちたくないんだ。[hint]チェリーでオレたちを爆発させようとしたりして[/hint]、けんかを売ってくるんだ。
afraid_cherry1 = ああ、ただの子ども？フゥ。影のやつが来たのかと思って、一瞬焦ったよ。
afraid_cherry0 = [scream][shake]グワア！！だ、誰だお前は？[/shake][/scream]

